export const AUTHOR_WORD_BODY = `Здравей, потребителю!

Наричат ме "Архитекта".

Аз съм обикновен човек, който не е свързан с никаква организация, правителство или компания.

Един ден реших да създам най-добрата криптовалута, на която съм способен, с инструментите и възможностите, с които разполагах.

Знаех също, че трябва да го направя по начин, който прави идентифицирането ми невъзможно. Само тогава можех да създам криптовалута, която да е възможно най-независима от когото и да било.

Затова събрах необходимите средства и оборудване, изготвих план и напуснах родината си, за да работя по проекта в друга държава — така че истинското ми местоживеене да не може да бъде свързано с мястото, където е създаден проектът.

Приложих параноично ниво на дигитален и тактически OPSEC и умишлено оставих фалшиви следи като примамка, в случай че някой се опита да ме намери. Просто съветвам да не се опитвате да ме проследявате: следите ще водят до адреси на пенсионери, които вероятно дори не знаят какво представляват криптовалутите.

Проектът отне осем месеца. Вероятно щеше да стане по-бързо, но имаше дни, в които избягвах работата, а освен това се борех с допълнения, които погълнаха огромна част от времето ми и от които в крайна сметка трябваше да се откажа.

Само за програмиране похарчих около USD 600 — толкова изразходвах за AI инструменти, които бяха от съществено значение за създаването на този проект. Deploy струваше около USD 1,400, а създаването на LP — около USD 1,500. Проектът беше моя собствена инициатива и не беше финансиран от никого освен от мен. Средствата, използвани за създаването и deploy на проекта, не идват от източници, обхванати от KYC.

Това е първият ми проект и не мога да обещая, че не съм пропуснал нещо. Вложих огромно количество труд и проведох много fuzzing тестове, но все пак съм само човек. Направих всичко по силите си, за да може този проект да отговаря на стандарта и на нуждите на пазара.

След като приключих работата си, най-после се оттеглям за дългоочаквана почивка. Моля, не ми пишете чрез акаунтите в GitHub, имейл или Discord, използвани за проекта. Те бяха създадени единствено като инструменти за проекта и не възнамерявам да влизам отново в тях. Единствените възможни канали за разговор са официалните. Ако имам нещо, което лично да съобщя, ще публикувам видео и заедно с него ще изгоря символично количество токени от dev wallet като потвърждение на самоличността ми.

Физическите инструменти, като лаптопите и смартфоните, използвани за създаването на проекта, са унищожени и няма начин да бъдат възстановени каквито и да било данни от тях.

Всички преводи направих машинно и при езикови грешки искрено се извинявам и моля за разбиране.

Благодаря ви за вниманието и се надявам проектът ми да ви донесе удовлетворение.`;
